[
  "templater-obsidian",
  "obsidian-linter",
  "dataview",
  "obsidian-git",
  "url-into-selection",
  "obsidian-outliner",
  "alpha-bullet",
  "settings-search",
  "obsidian-style-settings",
  "multi-properties",
  "multi-tag",
  "tag-wrangler",
  "wikilinks-to-mdlinks-obsidian",
  "vault-nickname",
  "fontsource",
  "obsidian-icon-folder",
  "title-as-link-text",
  "wrangle-todos",
  "shiki-highlighter",
  "prettier",
  "obsidian-tasks-plugin",
  "obsidian-front-matter-title-plugin",
  "obsidian-auto-link-title",
  "frontmatter-markdown-links",
  "sample-plugin"
]